{
    "details": {
        "type": "cultural",
        "name": "финал Всероссийского фестиваля-конкурса «Потомки великих мастеров»",
        "dates": {
            "from": 1657047600000,
            "to": 1657306800000
        },
        "link": "https://bspu.ru/news/18893",
        "isFree": true,
        "description": "В Год народного искусства и нематериального культурного наследия народов России БГПУ им.М.Акмуллы 6-9 июля приглашает любителей и ценителей народного искусства познакомиться с работами финалистов Всероссийского фестиваля-конкурса «Потомки великих мастеров»! Посещение бесплатное, мероприятия пройдут в городе Уфа, столице Республики Башкортостан.\n\nНа Фестивале-конкурсе пройдет защита творческих проектных работ по следующим номинациям:\n1. «Художественная обработка металла» (кузнечное ремесло, художественное литье);\n2. «Художественная обработка камня» (камнерезное и ювелирное искусство, флорентийская мозаика, аппликация из камня и каменной крошки);\n3. «Художественная роспись» (роспись по металлу и дереву);\n4. «Художественная роспись по ткани»;\n5. «Художественная роспись по стеклу»;\n6. «Художественная керамика» (ручная лепка из глины (мелкая пластика, формовка, литье, круговой налеп, жгутование и т.д.), гончарное мастерство);\n7. «Художественная обработка дерева» (резьба, инкрустация, изделия из бересты);\n8. «Бисероплетение и вышивка бисером»;\n9. «Ручное ткачество, вышивка»;\n10. «Валяние из шерсти»;\n11. «Кружевоплетение»;\n12. «Национальная одежда (этномода)»;\n13. «Эпический фольклор народов России»;\n14. «Национальные музыкальные инструменты»;\n15. «Пчеловодство».\n\nОрганизаторами фестиваля-конкурса выступают Министерство просвещения РФ, Башкирский государственный педагогический университет им. М. Акмуллы, Академия Минпросвещения России и Региональное отделение Русского географического общества в Башкортостане.\nФестиваль-конкурс проводится в рамках федерального проекта «Патриотическое воспитание граждан Российской Федерации» национального проекта «Образование» при финансовой поддержке Министерства просвещения Российской Федерации в рамках Года культурного наследия народов России. Мероприятие направлено на сохранение и развитие традиционной культуры народов Российской Федерации.\n\nДля общего представления атмосферы мероприятия пока загружаем фотографии наших участников и ролик с прошлого Фестиваля, который прошел в Дербенте. Сохраним интригу проведения в Уфе!",
        "photos": [
            "https://stud-files.sabir.pro/files/DfB0WCSJf4-5938887c80a14a15a76290c0ccf0f6daec4eae09a5a4ed1b4b6d4152a85993bd.jpg",
            "https://stud-files.sabir.pro/files/DfB0WCSJf4-a8ce98134ec57b0bc3c3401b7518c766e6f2f03749d10aff904f1d4ef032b2ff.jpg",
            "https://stud-files.sabir.pro/files/DfB0WCSJf4-d97e5c0163cc18bc2081ce12e32fd53c2f0867607427c267fe94caaf2fdac942.jpg",
            "https://stud-files.sabir.pro/files/DfB0WCSJf4-70b0df3258daf3576bab1013383616b9c8d0ebf548ddb4eed1bf5974767c6ca8.jpg",
            "https://stud-files.sabir.pro/files/DfB0WCSJf4-f742dec83779f4fe00cc00665d651e54d20217ff3b29d522db02d8ca8f81ff1b.jpg"
        ],
        "video": [
            "https://stud-files.sabir.pro/files/DfB0WCSJf4-e3341133996dfe232555b9af2c20e1d6227dc3ba0e1ac5bd78fcf707cbb8c783.mp4"
        ],
        "price": "0",
        "WoS": "BP"
    },
    "userId": "DfB0WCSJf4",
    "universityId": "Zt7ZUqzZtA",
    "onModeration": false,
    "createdTimestamp": 1651343259939,
    "updatedTimestamp": 1672150359502,
    "id": "heKvQGSv5J",
    "timestamp": 1651343259939
}